<%@ page language="java" contentType="text/html;charset=utf-8" %>
<%@include file="/common_header.jsp" %>

<ul>
	<li>
<a href="/s/01.html">第一章</a>
海菲在铜镜前徘徊，打量着自己。
“只有眼睛还和年轻时一样。”他一边自言自语着，一边转过身慢慢地在敞亮的大理石地板上走着。他拖着年迈的步伐在黑色的玛瑙柱子之间穿行，走过几张雕刻着象牙花饰的桌子。
	</li>
    <li>
<a href="/s/02.html">第二章</a>
就这样，一辆盖得严严实实的马篷车从大马士革出发了。车上装载着各种证明文件和黄金，就要分送到海菲的每个帐房手中。从乔泊的欧贝特到帕特拉的鲁尔，每个帐房都收到了海菲的厚礼。他们得知主人退休的消息，个个目瞪口呆，不知说什么好。篷车驶过最后一站，它的使命就全部完成了。
	</li>	
    <li>
<a href="/s/03.html">第三章</a>
时已冬季，橄榄山上寒风凛冽。耶路撤冷庙堂里烧香熏烟的气味，焚烧尸体时发出的臭味，以及山上树林里松脂的清香，混杂在一起，穿过金伦山谷，袅袅飘来。
    </li>   
    <li>
<a href="/s/04.html">第四章</a>
海菲把啃了一半的面包推到一旁，想着自己坎坷的命运，明天就是他抵达伯利恒的第四天了，他满怀信心带来的那件红袍子，仍然原封不动地放在牲口背上的包袱里。牲口已经拴在客栈后面的山洞里了。
    </li>   
    <li>
<a href="/s/05.html"> 第五章</a>
海菲慢慢地骑着，垂着头，不再理会那颗星星，任它将无尽的光芒洒满在前方的路上。他为什么要做这种蠢事？他根本不认识洞里的人，为什么没有想到把袍子卖给他们？这下可好，怎么向主人交待？别人又会怎么看他？要是他们知道他把自己欠了帐的袍子送给不相识的人，一定会笑得在地上打滚，何况是给了一个山洞里的婴儿。
    </li>
    <li>
<a href="/s/06.html"> 第六章</a>
商队返回帕尔迈拉岛两个星期后的一天夜里，海菲在牲口棚的草床上被人叫醒--主人召见他。
    </li>   
    <li>
<a href="/s/07.html"> 第七章</a>
海菲骑着驴子，由东门进了大马士革城。他沿着一条叫做斯特奇的大街骑着，心中充满了疑虑和惶恐。赶集者的喧哗吵嚷声，都无法驱除他心中的恐惧。以前跟着主人的商队，浩浩荡荡地来到这里时多风光呀，如今自己孓然一人，无依无靠，前途未卜。街上兜售生意的小贩，声音一个比一个大。他骑着驴，看着鸽子笼般的店面。他经过满地摆着的摊位时，琳琅满目的铜器、银器、马具、织品、木工制品，让他看不过来，每走一步，都会有小贩上前伸出手兜售生意，发生自怜的哀泣。在他的正前方，西墙外，矗立着海蒙山。虽然时已入夏，山顶依旧白雪皑皑，远远地俯视着熙熙攘攘的市集，似乎已能容忍它的喧哗。海菲离开了这条颇负盛名的大街，开始打听可以过夜的地方，没多久就找到一家叫做莫沙的客栈。房间很干净，他预付了一个月的房租，房东立刻对他殷勤起来。他把牲口牵到后面拴好，自己去布达河洗了澡，重新回到客房。
    </li>   
    <li>
<a href="/s/08.html"> 第八章</a>
羊皮卷之一

今天，我开始新的生活。

今天，我爬出满是失败创伤的老茧。    </li>   
    <li>
<a href="/s/09.html"> 第九章</a>
羊皮卷之二

我要用全身心的爱来迎接今天。
    </li>
    <li>
<a href="/s/10.html">第十章</a>
羊皮卷之三

坚持不懈，直到成功
    </li>   
    <li>
<a href="/s/11.html"> 第十一章</a>
羊皮卷之四

我是自然界最伟大的奇迹。    </li>   
    <li>
<a href="/s/12.html"> 第十二章</a>
羊皮卷之五

假如今天是我生命中的最后一天。    </li>   
    <li>
<a href="/s/13.html">第十三章</a>
羊皮卷之六

今天我要学会控制情绪。    </li>
    <li>
<a href="/s/14.html"> 第十四章</a>
羊皮卷之七

我要笑遍世界。    </li>   
    <li>
<a href="/s/15.html">第十五章</a>
羊皮卷之八

今天我要加倍重视自己的价值。    </li>   
    <li>
<a href="/s/16.html"> 第十六章</a>
羊皮卷之九

我的幻想毫无价值，我的计划渺如尘埃，我的目标不可能达到。    </li>   
    <li>
<a href="/s/17.html">第十七章</a>
羊皮卷之十

即使没有信仰的人，遇到灾难的时候，不是也呼求神的保佑吗？一个人在面临危险、死亡或一些从未见过或无法理解的神秘之事时，不曾失声大喊吗？每一个生灵在危险的刹那都会脱口而出的这种强烈的本能是由何而生的呢？ 
   </li>
    <li>
<a href="/s/18.html">第十八章</a>
海菲孤独地等着接受羊皮卷的人。陪伴他的只有老总管伊拉玛。眼看着春去秋来，一年一年地过去，年迈的他什么事都做不了了，每天只是静静地坐在花园里。
    </li>   						
</ul>

<%@include file="/common_footer.jsp" %>
